run/tutorials/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd43
// -*- C++ -*-

stdmd43
{
    ${stdmd01}

    field           pMean;
}


// ************************************************************************* //
